Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Account.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Seamlessly transition from other services to Kurozora. Add 'kurozora.app' to any URL and let us bring all your anime data in one place.
ar: انتقل بسلاسة من الخدمات الأخرى إلى Kurozora. أضف 'kurozora.app' إلى أي رابط ودعنا نجمع كل بيانات anime الخاصة بك في مكان واحد.
bn: অন্যান্য পরিষেবা থেকে নির্বিঘ্নে Kurozora-তে চলে আসুন। যেকোনো URL-এ 'kurozora.app' যোগ করুন এবং আপনার সব anime ডেটা এক জায়গায় নিয়ে আসতে দিন।
cs: Přejdi z jiných služeb na Kurozoru bez problémů. Přidej k libovolné URL adrese „kurozora.app“ a my všechna tvá anime data dostaneme na jedno místo.
da: Skift problemfrit fra andre tjenester til Kurozora. Tilføj 'kurozora.app' til en hvilken som helst URL, og lad os samle alle dine anime-data ét sted.
de: Wechsle nahtlos von anderen Diensten zu Kurozora. Füge 'kurozora.app' zu einer beliebigen URL hinzu und wir bringen all deine Anime-Daten an einem Ort zusammen.
el: Μετάβαση χωρίς κόπο από άλλες υπηρεσίες στο Kurozora. Πρόσθεσε το 'kurozora.app' σε οποιοδήποτε URL και άσε μας να συγκεντρώσουμε όλα τα δεδομένα anime σου σε ένα μέρος.
es: Pásate de otros servicios a Kurozora sin complicaciones. Añade 'kurozora.app' a cualquier URL y deja que reunamos todos tus datos de anime en un solo lugar.
es_419: Pásate de otros servicios a Kurozora sin complicaciones. Agrega 'kurozora.app' a cualquier URL y deja que reunamos todos tus datos de anime en un solo lugar.
fa: بی‌دردسر از سرویس‌های دیگر به Kurozora کوچ کن. عبارت 'kurozora.app' را به هر نشانی اینترنتی اضافه کن و بگذار همه داده‌های anime تو را یکجا گرد هم بیاوریم.
fi: Siirry saumattomasti muista palveluista Kurozoraan. Lisää 'kurozora.app' mihin tahansa URL-osoitteeseen, niin tuomme kaikki anime-tietosi yhteen paikkaan.
fil: Walang abalang lumipat mula sa ibang serbisyo papuntang Kurozora. Idagdag ang 'kurozora.app' sa anumang URL at hayaan mong tipunin namin ang lahat ng iyong anime data sa isang lugar.
fr: Passe en douceur d’autres services à Kurozora. Ajoute « kurozora.app » à n’importe quelle URL et laisse-nous réunir toutes tes données anime au même endroit.
he: עברו בקלות משירותים אחרים אל Kurozora. הוסיפו את 'kurozora.app' לכל כתובת URL ותנו לנו לרכז את כל נתוני האנימה שלכם במקום אחד.
hi: अन्य सेवाओं से Kurozora पर आसानी से आ जाएँ। किसी भी URL में 'kurozora.app' जोड़ें और हमें अपने सारे anime डेटा को एक जगह लाने दें।
hu: Válts át zökkenőmentesen más szolgáltatásokról a Kurozorára. Add a „kurozora.app” szöveget bármelyik URL-hez, és mi egy helyre gyűjtjük az összes anime adatodat.
hy: Անխափան անցեք այլ ծառայություններից Kurozora։ Ավելացրեք «kurozora.app»-ը ցանկացած URL-ի և թույլ տվեք մեզ հավաքել ձեր ամբողջ anime տվյալները մեկ տեղում։
id: Beralih dengan mulus dari layanan lain ke Kurozora. Tambahkan 'kurozora.app' ke URL mana pun dan biarkan kami menyatukan semua data anime kamu di satu tempat.
it: Passa senza problemi da altri servizi a Kurozora. Aggiungi 'kurozora.app' a qualsiasi URL e lascia che riuniamo tutti i tuoi dati anime in un unico posto.
ja: 他のサービスから Kurozora へシームレスに移行しよう。任意の URL に「kurozora.app」を追加するだけで、あなたの anime データをすべて一か所にまとめます。
ko: 다른 서비스에서 Kurozora로 매끄럽게 옮겨보세요. URL에 'kurozora.app'을 추가하기만 하면 모든 anime 데이터를 한곳에 모아드릴게요.
ms: Beralih dengan lancar daripada perkhidmatan lain ke Kurozora. Tambah 'kurozora.app' pada mana-mana URL dan biarkan kami mengumpulkan semua data anime anda di satu tempat.
nb: Bytt sømløst fra andre tjenester til Kurozora. Legg til «kurozora.app» i en hvilken som helst URL, så samler vi alle anime-dataene dine på ett sted.
nl: Stap naadloos over van andere diensten naar Kurozora. Voeg 'kurozora.app' toe aan een URL en wij brengen al je animadata op één plek samen.
pl: Płynnie przejdź z innych usług do Kurozora. Dodaj „kurozora.app” do dowolnego adresu URL, a my zbierzemy wszystkie Twoje dane o anime w jednym miejscu.
pt_br: Migre de outros serviços para o Kurozora sem complicação. Adicione 'kurozora.app' a qualquer URL e deixe que nós reunimos todos os seus dados de anime em um só lugar.
pt_pt: Faz a transição de outros serviços para o Kurozora sem complicações. Adiciona 'kurozora.app' a qualquer URL e deixa-nos reunir todos os teus dados de anime num só lugar.
ro: Treci fără efort de la alte servicii la Kurozora. Adaugă „kurozora.app” la orice URL și lasă-ne să aducem toate datele tale anime într-un singur loc.
ru: Легко переходите с других сервисов на Kurozora. Добавьте «kurozora.app» к любому URL, и мы соберём все ваши данные об anime в одном месте.
sv: Byt sömlöst från andra tjänster till Kurozora. Lägg till 'kurozora.app' till valfri URL och låt oss samla all din anime-data på ett ställe.
ta: பிற சேவைகளிலிருந்து Kurozora-வுக்கு சீராக மாறுங்கள். எந்த URL-க்கும் 'kurozora.app' ஐ சேர்த்து, உங்கள் அனைத்து anime தரவையும் ஒரே இடத்தில் கொண்டுவர எங்களை அனுமதியுங்கள்.
te: ఇతర సేవల నుండి Kurozora కు సాఫీగా మారండి. ఏదైనా URL కు 'kurozora.app' జోడించండి, మీ anime డేటా మొత్తాన్ని ఒకే చోటకు మేము తీసుకొస్తాం.
th: ย้ายจากบริการอื่นมาที่ Kurozora ได้อย่างราบรื่น เพียงเพิ่ม 'kurozora.app' ลงใน URL ใดก็ได้ แล้วให้เรารวบรวมข้อมูล anime ทั้งหมดของคุณไว้ในที่เดียว
tr: Diğer hizmetlerden Kurozora'ya sorunsuzca geçin. Herhangi bir URL'ye 'kurozora.app' ekleyin, tüm anime verilerinizi tek bir yerde toplayalım.
uk: Безперешкодно переходь з інших сервісів до Kurozora. Додай «kurozora.app» до будь-якого URL, і ми зберемо всі твої дані про anime в одному місці.
ur: دیگر سروسز سے Kurozora کی طرف بآسانی منتقل ہوں۔ کسی بھی URL میں 'kurozora.app' شامل کریں اور ہمیں اپنا تمام anime ڈیٹا ایک ہی جگہ لانے دیں۔
vi: Chuyển đổi liền mạch từ các dịch vụ khác sang Kurozora. Thêm 'kurozora.app' vào bất kỳ URL nào và để chúng tôi tập hợp tất cả dữ liệu anime của bạn về một nơi.
zh_hans: 从其他服务无缝迁移到 Kurozora。在任意网址中加上“kurozora.app”，让我们把你所有的 anime 数据汇聚到一处。
zh_hant: 無縫從其他服務轉移到 Kurozora。在任何網址前加上「kurozora.app」，讓我們把你所有的 anime 資料集中在同一處。

source: See how your data is managed…
ar: اطّلع على كيفية إدارة بياناتك…
bn: আপনার ডেটা কীভাবে পরিচালিত হয় তা দেখুন…
cs: Podívej se, jak nakládáme s tvými daty…
da: Se, hvordan dine data håndteres …
de: So werden deine Daten verwaltet…
el: Δείτε πώς διαχειριζόμαστε τα δεδομένα σας…
es: Descubre cómo se gestionan tus datos…
es_419: Mira cómo se gestionan tus datos…
fa: ببین داده‌هایت چگونه مدیریت می‌شوند…
fi: Katso, miten tietojasi käsitellään…
fil: Tingnan kung paano pinamamahalaan ang iyong data…
fr: Découvrez comment vos données sont gérées…
he: ראו כיצד הנתונים שלכם מנוהלים…
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है…
hu: Nézze meg, hogyan kezeljük az adatait…
hy: Տեսեք, թե ինչպես է կառավարվում ձեր տվյալները…
id: Lihat cara data Anda dikelola…
it: Scopri come vengono gestiti i tuoi dati…
ja: データの管理方法を見る…
ko: 데이터가 어떻게 관리되는지 확인하기…
ms: Lihat cara data anda diuruskan…
nb: Se hvordan dataene dine håndteres …
nl: Bekijk hoe je gegevens worden beheerd…
pl: Zobacz, jak zarządzamy Twoimi danymi…
pt_br: Veja como seus dados são gerenciados…
pt_pt: Vê como os teus dados são geridos…
ro: Vezi cum sunt gestionate datele tale…
ru: Узнайте, как обрабатываются ваши данные…
sv: Se hur dina uppgifter hanteras…
ta: உங்கள் தரவு எப்படி நிர்வகிக்கப்படுகிறது என்பதைப் பார்க்கவும்…
te: మీ డేటా ఎలా నిర్వహించబడుతుందో చూడండి…
th: ดูว่าข้อมูลของคุณได้รับการจัดการอย่างไร…
tr: Verilerinizin nasıl yönetildiğini görün…
uk: Дізнайтеся, як обробляються ваші дані…
ur: دیکھیں کہ آپ کا ڈیٹا کیسے سنبھالا جاتا ہے…
vi: Xem cách dữ liệu của bạn được quản lý…
zh_hans: 了解您的数据是如何管理的…
zh_hant: 了解你的資料如何被管理…

source: Sign in with Apple is the fast, easy way for you to sign in to Kurozora using the Apple ID you already have.
ar: تسجيل الدخول باستخدام Apple هو الطريقة السريعة والسهلة لتسجيل الدخول إلى Kurozora باستخدام Apple ID الذي تملكه بالفعل.
bn: Sign in with Apple হলো আপনার ইতিমধ্যে থাকা Apple ID ব্যবহার করে Kurozora-তে সাইন ইন করার দ্রুত ও সহজ উপায়।
cs: Sign in with Apple je rychlý a snadný způsob, jak se přihlásit do Kurozory pomocí Apple ID, které už máte.
da: Log ind med Apple er den hurtige og nemme måde at logge ind på Kurozora med det Apple ID, du allerede har.
de: Mit Apple anmelden ist der schnelle, einfache Weg, sich mit Ihrer vorhandenen Apple-ID bei Kurozora anzumelden.
el: Η σύνδεση με Apple είναι ο γρήγορος και εύκολος τρόπος για να συνδεθείτε στο Kurozora χρησιμοποιώντας το Apple ID που ήδη έχετε.
es: Iniciar sesión con Apple es la forma rápida y sencilla de acceder a Kurozora usando el Apple ID que ya tiene.
es_419: Iniciar sesión con Apple es la forma rápida y fácil de iniciar sesión en Kurozora usando el Apple ID que ya tiene.
fa: Sign in with Apple راهی سریع و آسان برای ورود شما به Kurozora با همان Apple ID است که از قبل دارید.
fi: Apple-kirjautuminen on nopea ja helppo tapa kirjautua Kurozoraan jo olemassa olevalla Apple ID:lläsi.
fil: Ang Sign in with Apple ang mabilis at madaling paraan para mag-sign in ka sa Kurozora gamit ang Apple ID na mayroon ka na.
fr: Se connecter avec Apple est le moyen rapide et simple de vous connecter à Kurozora avec l’Apple ID que vous possédez déjà.
he: Sign in with Apple היא הדרך המהירה והקלה להתחבר ל-Kurozora באמצעות ה-Apple ID שכבר יש לכם.
hi: Sign in with Apple आपके पहले से मौजूद Apple ID का उपयोग करके Kurozora में साइन इन करने का तेज़ और आसान तरीका है।
hu: A Bejelentkezés Apple-lel gyors és egyszerű módja annak, hogy a már meglévő Apple ID-jával jelentkezzen be a Kurozorára.
hy: Sign in with Apple-ը արագ ու հեշտ եղանակ է Kurozora մուտք գործելու՝ օգտագործելով ձեր արդեն ունեցած Apple ID-ն։
id: Sign in with Apple adalah cara cepat dan mudah untuk masuk ke Kurozora menggunakan Apple ID yang sudah Anda miliki.
it: Accedi con Apple è il modo facile e veloce per accedere a Kurozora usando l'Apple ID che hai già.
ja: Sign in with Apple は、お持ちの Apple ID を使って Kurozora にすばやく簡単にサインインできる方法です。
ko: Apple로 로그인은 이미 가지고 계신 Apple ID로 Kurozora에 빠르고 간편하게 로그인하는 방법입니다.
ms: Sign in with Apple ialah cara pantas dan mudah untuk anda log masuk ke Kurozora menggunakan Apple ID yang sedia ada.
nb: Logg på med Apple er den raske og enkle måten å logge på Kurozora med Apple ID-en du allerede har.
nl: Log in met Apple is de snelle, makkelijke manier om in te loggen bij Kurozora met de Apple ID die u al hebt.
pl: Zaloguj się przez Apple to szybki i łatwy sposób na zalogowanie się do Kurozora przy użyciu posiadanego już Apple ID.
pt_br: Entrar com a Apple é a forma rápida e fácil de você entrar no Kurozora usando o Apple ID que você já tem.
pt_pt: Iniciar sessão com a Apple é a forma rápida e fácil de iniciar sessão no Kurozora usando o Apple ID que já tem.
ro: Sign in with Apple este modalitatea rapidă și simplă de a vă autentifica în Kurozora folosind Apple ID-ul pe care îl aveți deja.
ru: Вход с Apple — это быстрый и простой способ войти в Kurozora с помощью вашего существующего Apple ID.
sv: Logga in med Apple är det snabba och enkla sättet att logga in på Kurozora med det Apple ID du redan har.
ta: Sign in with Apple என்பது உங்களிடம் ஏற்கனவே உள்ள Apple ID ஐப் பயன்படுத்தி Kurozora-வில் உள்நுழைய உங்களுக்கான வேகமான, எளிதான வழியாகும்.
te: మీ వద్ద ఇప్పటికే ఉన్న Apple ID ను ఉపయోగించి Kurozora కు సైన్ ఇన్ చేయడానికి Sign in with Apple వేగవంతమైన, సులభమైన మార్గం.
th: Sign in with Apple เป็นวิธีที่รวดเร็วและง่ายดายในการลงชื่อเข้าใช้ Kurozora โดยใช้ Apple ID ที่คุณมีอยู่แล้ว
tr: Apple ile Oturum Aç, halihazırda sahip olduğunuz Apple ID ile Kurozora'da oturum açmanın hızlı ve kolay yoludur.
uk: Sign in with Apple — це швидкий і простий спосіб увійти в Kurozora за допомогою Apple ID, який у вас уже є.
ur: Sign in with Apple آپ کے پاس پہلے سے موجود Apple ID کے ذریعے Kurozora میں سائن اِن کرنے کا تیز اور آسان طریقہ ہے۔
vi: Sign in with Apple là cách nhanh chóng, dễ dàng để bạn đăng nhập vào Kurozora bằng Apple ID mà bạn đã có.
zh_hans: 通过 Apple 登录，可让您使用现有的 Apple ID 快速便捷地登录 Kurozora。
zh_hant: 「透過 Apple 登入」是一種快速、簡便的方式，讓您使用既有的 Apple ID 登入 Kurozora。

source: Sign Out of Session
ar: تسجيل الخروج من الجلسة
bn: সেশন থেকে সাইন আউট করুন
cs: Odhlásit ze sezení
da: Log ud af session
de: Von Sitzung abmelden
el: Αποσύνδεση από συνεδρία
es: Cerrar la sesión
es_419: Cerrar sesión
fa: خروج از نشست
fi: Kirjaudu ulos istunnosta
fil: Mag-sign Out sa Session
fr: Se déconnecter de la session
he: התנתק מהסשן
hi: सत्र से साइन आउट करें
hu: Kijelentkezés a munkamenetből
hy: Դուրս գալ աշխատաշրջանից
id: Keluar dari Sesi
it: Esci dalla sessione
ja: セッションからサインアウト
ko: 세션에서 로그아웃
ms: Log Keluar daripada Sesi
nb: Logg ut av økt
nl: Sessie afmelden
pl: Wyloguj z sesji
pt_br: Sair da Sessão
pt_pt: Terminar Sessão
ro: Deconectare din sesiune
ru: Выйти из сессии
sv: Logga ut från session
ta: அமர்விலிருந்து வெளியேறவும்
te: సెషన్ నుండి సైన్ అవుట్ చేయండి
th: ออกจากเซสชัน
tr: Oturumu Kapat
uk: Вийти із сеансу
ur: سیشن سے سائن آؤٹ کریں
vi: Đăng xuất khỏi phiên
zh_hans: 退出此会话
zh_hant: 登出工作階段

source: Stand out in the community with an exclusive subscription badge that evolves over time as you continue to support Kurozora!
ar: تميّز في المجتمع بشارة اشتراك حصرية تتطور بمرور الوقت كلما واصلت دعم Kurozora!
bn: একটি এক্সক্লুসিভ সাবস্ক্রিপশন ব্যাজ দিয়ে কমিউনিটিতে আলাদা করে দাঁড়াও, যা তুমি Kurozora-কে সমর্থন দিয়ে যেতে থাকলে সময়ের সাথে বিকশিত হয়!
cs: Vynikni v komunitě s exkluzivním odznakem předplatitele, který se postupně vyvíjí, jak dál podporuješ Kurozoru!
da: Skil dig ud i fællesskabet med et eksklusivt abonnement-badge, der udvikler sig over tid, i takt med at du fortsætter med at støtte Kurozora!
de: Hebe dich in der Community mit einem exklusiven Abo-Abzeichen ab, das sich mit der Zeit weiterentwickelt, während du Kurozora weiter unterstützt!
el: Ξεχώρισε στην κοινότητα με ένα αποκλειστικό σήμα συνδρομητή που εξελίσσεται με τον καιρό, καθώς συνεχίζεις να στηρίζεις το Kurozora!
es: ¡Destaca en la comunidad con una insignia de suscripción exclusiva que evoluciona con el tiempo a medida que sigues apoyando a Kurozora!
es_419: ¡Destaca en la comunidad con una insignia de suscripción exclusiva que evoluciona con el tiempo mientras sigues apoyando a Kurozora!
fa: با یک نشان اشتراک اختصاصی که با ادامه حمایتت از Kurozora در طول زمان تکامل می‌یابد، در جامعه بدرخش!
fi: Erotu yhteisössä eksklusiivisella tilausmerkillä, joka kehittyy ajan myötä, kun jatkat Kurozoran tukemista!
fil: Maging kakaiba sa komunidad gamit ang eksklusibong subscription badge na nag-e-evolve sa paglipas ng panahon habang patuloy mong sinusuportahan ang Kurozora!
fr: Démarque-toi dans la communauté avec un badge d’abonnement exclusif qui évolue au fil du temps à mesure que tu continues à soutenir Kurozora !
he: בלטו בקהילה עם תג מינוי בלעדי שמתפתח עם הזמן ככל שתמשיכו לתמוך ב-Kurozora!
hi: एक विशेष सदस्यता बैज के साथ समुदाय में अलग दिखें, जो Kurozora का समर्थन जारी रखने पर समय के साथ विकसित होता है!
hu: Tűnj ki a közösségben egy exkluzív előfizetői jelvénnyel, amely idővel fejlődik, ahogy továbbra is támogatod a Kurozorát!
hy: Աչքի ընկիր համայնքում բացառիկ բաժանորդագրության կրծքանշանով, որը ժամանակի ընթացքում զարգանում է, քանի դեռ շարունակում ես աջակցել Kurozora-ին։
id: Tampil menonjol di komunitas dengan lencana langganan eksklusif yang berkembang seiring waktu selama kamu terus mendukung Kurozora!
it: Distinguiti nella community con un badge di abbonamento esclusivo che si evolve nel tempo mentre continui a supportare Kurozora!
ja: Kurozora を応援し続けることで時間とともに進化する、限定のサブスクリプションバッジでコミュニティで目立っちゃおう！
ko: Kurozora를 계속 후원하면서 시간이 지날수록 진화하는 전용 구독 배지로 커뮤니티에서 돋보이세요!
ms: Serlahkan diri dalam komuniti dengan lencana langganan eksklusif yang berkembang dari masa ke masa sambil anda terus menyokong Kurozora!
nb: Skill deg ut i fellesskapet med et eksklusivt abonnementsmerke som utvikler seg over tid etter hvert som du fortsetter å støtte Kurozora!
nl: Val op in de community met een exclusieve abonneebadge die meegroeit naarmate je Kurozora blijft steunen!
pl: Wyróżnij się w społeczności dzięki ekskluzywnej odznace subskrybenta, która zmienia się z czasem, gdy nadal wspierasz Kurozora!
pt_br: Destaque-se na comunidade com um emblema de assinante exclusivo que evolui com o tempo conforme você continua apoiando o Kurozora!
pt_pt: Destaca-te na comunidade com um emblema de subscrição exclusivo que evolui ao longo do tempo à medida que continuas a apoiar o Kurozora!
ro: Ieși în evidență în comunitate cu o insignă de abonat exclusivă, care evoluează în timp pe măsură ce continui să susții Kurozora!
ru: Выделяйтесь в сообществе эксклюзивным значком подписчика, который меняется со временем по мере того, как вы продолжаете поддерживать Kurozora!
sv: Stick ut i communityt med ett exklusivt prenumerationsmärke som utvecklas över tid när du fortsätter att stötta Kurozora!
ta: Kurozora-வை தொடர்ந்து ஆதரிக்கும்போது காலப்போக்கில் வளரும் ஒரு பிரத்யேக சந்தா பேட்ஜுடன் சமூகத்தில் தனித்து நில்லுங்கள்!
te: Kurozora కు మీ మద్దతు కొనసాగించే కొద్దీ కాలక్రమేణా అభివృద్ధి చెందే ప్రత్యేక చందా బ్యాడ్జ్‌తో కమ్యూనిటీలో ప్రత్యేకంగా నిలవండి!
th: โดดเด่นในคอมมูนิตี้ด้วยตราสมาชิกสุดพิเศษที่จะพัฒนาไปตามกาลเวลาเมื่อคุณสนับสนุน Kurozora อย่างต่อเนื่อง!
tr: Kurozora'yı desteklemeye devam ettikçe zamanla evrilen özel bir abonelik rozetiyle toplulukta öne çık!
uk: Виділяйся у спільноті завдяки ексклюзивному значку підписки, який змінюється з часом, поки ти продовжуєш підтримувати Kurozora!
ur: ایک خصوصی سبسکرپشن بَیج کے ساتھ کمیونٹی میں نمایاں ہوں جو وقت کے ساتھ ساتھ نکھرتا جاتا ہے جیسے جیسے آپ Kurozora کی حمایت جاری رکھتے ہیں!
vi: Nổi bật trong cộng đồng với một huy hiệu đăng ký độc quyền tiến hóa theo thời gian khi bạn tiếp tục ủng hộ Kurozora!
zh_hans: 用专属订阅徽章在社区中脱颖而出，随着你持续支持 Kurozora，它还会不断进化！
zh_hant: 以專屬的訂閱徽章在社群中脫穎而出，隨著你持續支持 Kurozora，徽章還會不斷進化！

source: Start using Sign in with Apple
ar: ابدأ باستخدام تسجيل الدخول مع Apple
bn: Sign in with Apple ব্যবহার শুরু করুন
cs: Začněte používat Sign in with Apple
da: Kom i gang med Log ind med Apple
de: Mit Apple anmelden verwenden
el: Ξεκινήστε με τη Σύνδεση με Apple
es: Empieza a usar Iniciar sesión con Apple
es_419: Empieza a usar Iniciar sesión con Apple
fa: شروع به استفاده از Sign in with Apple
fi: Ota Apple-kirjautuminen käyttöön
fil: Simulang gamitin ang Sign in with Apple
fr: Commencer à utiliser Se connecter avec Apple
he: התחילו להשתמש ב-Sign in with Apple
hi: Sign in with Apple का उपयोग शुरू करें
hu: Kezdje el használni a Bejelentkezés Apple-lel funkciót
hy: Սկսեք օգտագործել Sign in with Apple
id: Mulai gunakan Sign in with Apple
it: Inizia a usare Accedi con Apple
ja: Sign in with Apple を使い始める
ko: Apple로 로그인 사용하기
ms: Mula menggunakan Sign in with Apple
nb: Begynn å bruke Logg på med Apple
nl: Begin met Log in met Apple
pl: Zacznij korzystać z logowania przez Apple
pt_br: Comece a usar Entrar com a Apple
pt_pt: Começar a usar Iniciar sessão com a Apple
ro: Începeți să folosiți Sign in with Apple
ru: Начните использовать вход с Apple
sv: Börja använda Logga in med Apple
ta: Sign in with Apple ஐப் பயன்படுத்தத் தொடங்குங்கள்
te: Sign in with Apple ను ఉపయోగించడం ప్రారంభించండి
th: เริ่มใช้ Sign in with Apple
tr: Apple ile Oturum Aç'ı kullanmaya başlayın
uk: Почніть користуватися Sign in with Apple
ur: Sign in with Apple استعمال کرنا شروع کریں
vi: Bắt đầu dùng Sign in with Apple
zh_hans: 开始使用通过 Apple 登录
zh_hant: 開始使用「透過 Apple 登入」

source: Startup Chimes
ar: أنغام البدء
bn: স্টার্টআপ চাইম
cs: Spouštěcí zvuky
da: Opstartslyde
de: Startklänge
el: Ήχοι εκκίνησης
es: Sonidos de inicio
es_419: Sonidos de inicio
fa: نواهای راه‌اندازی
fi: Käynnistysäänet
fr: Sons de démarrage
he: צלילי הפעלה
hi: स्टार्टअप चाइम्स
hu: Indító hangok
hy: Մեկնարկի մեղեդիներ
id: Nada Pembuka
it: Suoni d'avvio
ja: 起動サウンド
ko: 시작 효과음
ms: Bunyi Permulaan
nb: Oppstartslyder
nl: Startgeluiden
pl: Dźwięki startowe
pt_br: Sons de Inicialização
pt_pt: Sons de Arranque
ro: Sunete de pornire
ru: Звуки запуска
sv: Startljud
ta: தொடக்க ஒலிகள்
te: స్టార్టప్ చైమ్‌లు
th: เสียงเปิดแอป
tr: Açılış Sesleri
uk: Звуки запуску
ur: اسٹارٹ اپ چائمز
vi: Âm khởi động
zh_hans: 启动音效
zh_hant: 啟動音效

source: Stylish App Icons
ar: أيقونات تطبيق أنيقة
bn: স্টাইলিশ অ্যাপ আইকন
cs: Stylové ikony aplikace
da: Stilfulde app-ikoner
de: Stylische App-Symbole
el: Κομψά εικονίδια εφαρμογής
es: Iconos de app con estilo
es_419: Íconos de app con estilo
fa: آیکون‌های شیک برنامه
fi: Tyylikkäät sovelluskuvakkeet
fil: Mga Stylish na App Icon
fr: Icônes d’app stylées
he: אייקוני אפליקציה מעוצבים
hi: स्टाइलिश ऐप आइकन
hu: Stílusos app ikonok
hy: Նրբաճաշակ հավելվածի պատկերակներ
id: Ikon Aplikasi Bergaya
it: Icone app eleganti
ja: おしゃれなアプリアイコン
ko: 멋진 앱 아이콘
ms: Ikon Aplikasi Bergaya
nb: Stilige appikoner
nl: Stijlvolle app-symbolen
pl: Stylowe ikony aplikacji
pt_br: Ícones de App Estilosos
pt_pt: Ícones de App com Estilo
ro: Pictograme elegante pentru aplicație
ru: Стильные иконки приложения
sv: Snygga appikoner
ta: நேர்த்தியான பயன்பாட்டு ஐகான்கள்
te: స్టైలిష్ యాప్ ఐకాన్‌లు
th: ไอคอนแอปสุดเก๋
tr: Şık Uygulama Simgeleri
uk: Стильні іконки застосунку
ur: اسٹائلش ایپ آئیکنز
vi: Biểu tượng ứng dụng phong cách
zh_hans: 时尚应用图标
zh_hant: 時尚 App 圖示

source: Support the Community
ar: ادعم المجتمع
bn: কমিউনিটিকে সমর্থন করুন
cs: Podpoř komunitu
da: Støt fællesskabet
de: Die Community unterstützen
el: Στήριξε την κοινότητα
es: Apoya a la comunidad
es_419: Apoya a la comunidad
fa: از جامعه حمایت کن
fi: Tue yhteisöä
fil: Suportahan ang Komunidad
fr: Soutiens la communauté
he: תמכו בקהילה
hi: समुदाय का समर्थन करें
hu: Támogasd a közösséget
hy: Աջակցիր համայնքին
id: Dukung Komunitas
it: Supporta la community
ja: コミュニティを応援
ko: 커뮤니티 후원하기
ms: Sokong Komuniti
nb: Støtt fellesskapet
nl: Steun de community
pl: Wspieraj społeczność
pt_br: Apoie a Comunidade
pt_pt: Apoia a Comunidade
ro: Susține comunitatea
ru: Поддержите сообщество
sv: Stötta communityt
ta: சமூகத்தை ஆதரியுங்கள்
te: కమ్యూనిటీకి మద్దతు ఇవ్వండి
th: สนับสนุนคอมมูนิตี้
tr: Topluluğu Destekle
uk: Підтримай спільноту
ur: کمیونٹی کا ساتھ دیں
vi: Ủng hộ cộng đồng
zh_hans: 支持社区
zh_hant: 支持社群
